[
  {
    "id": 1,
    "title": "Профилактические обработки кошек после дачного сезона. Чем опасны паразиты?",
    "subtitle": "21 сентября 2021",
    "img": "https://sun9-west.userapi.com/sun9-53/s/v1/ig2/wBFyK90p-U_nk-lwCot6tZD0nqB0VDrVYomlOVUSvFmIudJ8TFzFl_tQusDqZ_NJHCH1CiSOP9xG39Cb1DrGRkad.jpg?size=2048x1365&quality=96&type=album",
    "p1": "Дачный сезон – несомненная радость как для нас, так и для наших питомцев. Многие кошки испытывают удовольствие от смены обстановки, новых контактов и запахов. Наша задача – обеспечить безопасность питомцам и поддержать их здоровье после возвращения в город.",
    "p2": "На улице кошки могут «подхватить» паразитов, которые опасны для их здоровья. Многие паразиты оказывают негативное влияние на иммунитет животных, вызывают интоксикацию организма, зуд, дискомфорт, а также переносят множество опасных болезней.",
    "p3": "Если во время пребывания на даче вы заметили, что у вашей кошки появились блохи, постарайтесь не перевозить предметы окружающей обстановки кошки (лежанки, пледы, игрушки) в квартиру, либо обработайте их специализированным раствором.  "
  },
  {
    "id": 2,
    "title": "Как меняются потребности взрослеющего котенка?",
    "subtitle": "14 июля 2021",
    "img": "https://sun9-east.userapi.com/sun9-33/s/v1/ig2/BvS3BCWa3JVqDiJ1fsXLwn9c5nh0XCkJeaJpui9ONIFHl6UwO6J-iXBqyhPekpZqKNwMEZWJVPbLhmNFmmRcK7c5.jpg?size=700x467&quality=96&type=album",
    "p1": "Всем животным после рождения необходимо молоко матери, благодаря которому они получают все необходимые вещества для развития.",
    "p2": "В период отъема мы переводим его на питание, которое соответствует особенностям, присущим его молодому организму. Мы стараемся поддерживать гармоничный рост и развивающиеся системы (иммунную, пищеварительную и другие). В этом нам помогают корма, созданные специально для растущих котят.",
    "p3": "Однако период интенсивного роста заканчивается: котята становятся взрослыми примерно в 12 месяцев, а котята крупных пород – чуть позже, в 15 месяцев. В этот период завершается формирование организма питомца, и теперь важно подобрать правильный рацион, который будет отвечать его новым, изменившимся потребностям, и поддержит здоровье на протяжении долгих лет. И, подбирая его, нужно ориентироваться на особенности питомца, будь то порода, условия содержания или физиологические особенности."
  },
  {
    "id": 3,
    "title": "Как добиться успеха в спорте вместе с собакой?",
    "subtitle": "6 июля 2021",
    "img": "https://sun9-north.userapi.com/sun9-78/s/v1/ig2/zoDok-MuwDA0ch9LnxFEHlNXH7JWFp92LfXOSrviHnPrYbGYz4oV1AzzMPar7bkLaRztYqKszd_ahjnxcqRjnccE.jpg?size=800x534&quality=96&type=album",
    "p1": "Вместе с экспертами Eukanuba мы предлагаем вам несколько рекомендаций. Придерживайтесь их, и скоро вы достигнете понимания с вашей собакой, а также покажете высокие результаты!",
    "p2": "Подберите программу обучения: выберите вид спорта, подходящий вам и вашей собаке, составьте график тренировок.",
    "p3": "При любой физической активности очень важно подобрать оптимальный рацион, который обеспечит достаточный уровень энергии и белка. Рационы Eukanuba разработаны специально для активных собак, в их составе белок на первом месте."
  },
  {
    "id": 4,
    "title": "Любите активный отдых? Собака может стать вам отличным компаньоном!",
    "subtitle": "30 июня 2021",
    "img": "https://sun9-east.userapi.com/sun9-31/s/v1/ig2/-9q5hqE0zkif6O59oLNuym6bf4ZyZ8rbSJCqXnOCYB0WIVFvIH4jFNvD-_xrvON27z6xVitP_bWYImozwkm12u41.jpg?size=740x490&quality=96&type=album",
    "p1": "Любите активный отдых? Собака может стать вам отличным компаньоном! Вместе вы можете бегать, ездить на велосипеде, плавать и заниматься многими другими видами спорта. Ниже вы найдете советы по поддержанию активности вашей собаки:",
    "p2": "Возраст, порода, заболевания могут стать противопоказанием к занятиям определенными видами спорта. Проверьте здоровье вашей собаки у ветеринарного специалиста и обсудите возможные запреты на физическую активность.",
    "p3": "Если у вас есть сомнения или отсутствует опыт занятий спортом с собакой, проконсультируйтесь с профессионалом в области спорта или опытным владельцем активной собаки.  "
  },
  {
    "id": 5,
    "title": "7 компонентов для хорошего самочувствия и активной жизни кореллы, неразлучника или другого среднего попугая",
    "subtitle": "25 марта 2021",
    "img": "https://sun9-north.userapi.com/sun9-80/s/v1/ig2/O7YY0a0Ju_ENcdPH7g2jHJ7a7CsqRgh6Pwxyk67Ws-R3OQYEgF162OhCr37Dt3Wiq4WCiEYG61Lk6kAjn0dTM_ck.jpg?size=770x514&quality=96&type=album",
    "p1": "Мы насчитали всего 7 компонентов, которые нужны пернатому непоседе для активной жизни. Именно о них и пойдет речь в этой статье:",
    "p2": "Корма, Витамины, Минеральная смесь, Лакомства, Средства для ухода, Дополнительные корма",
    "p3": "Вы насчитали только 6 компонентов? Вы не ошиблись, потому что последний, но, пожалуй, самый важный компонент, который сделает попугая счастливым, – это ваша любовь."
  },
  {
    "id": 6,
    "title": "13 составляющих счастливой̆ жизни хомячка",
    "subtitle": "21 января 2021",
    "img": "https://sun9-east.userapi.com/sun9-59/s/v1/ig2/DxZLgnm4NFhs-75ceSe8nMbCwznyLkfD7H-YV7_Mzq7FOBpM9ftswahtwI7kgaW2Na504wn6j2on-0oHZNXl5_Hk.jpg?size=850x563&quality=96&type=album",
    "p1": "•        просторная клетка с пластиковым поддоном, размером не менее 60х40 см\n\n•        керамические кормушки: для корма, овощей и белковой пищи\n\n•        корм (в зависимости от вида: Little One для хомячков или Little One для карликовых хомячков)\n\n•       шариковая поилка",
    "p2": "•        веточки и лакомства для стачивания зубов (например, ветви смородины, корни одуванчика или корзинки из луговых трав Little One)\n\n•        игрушка или колокольчик\n\n•        опилки Little One или бумажный наполнитель\n\n•        ванночка и песок для купания\n\n•        лоток (туалет)",
    "p3": "•        уютный домик для сна\n\n•        безопасное колесо для бега: цельное или сетчатое (для сирийских хомяков: с диаметром от 20 см; для карликовых: от 16 см)\n\n•        свежие овощи\n\n•        ваша любовь"
  }
]